<?php
return [
//    //Адрес относительно домена
//    'root' => 'pop-it-mvc',
//    //Директории в которых будет производиться поиск классов
//    'classes' => [
//        'app',
//        'core/src',
//        'core'
//    ],
//    //Настройка директории с маршрутами
//    'routes' => 'routes',
//    //Настройка директории с представлениями
//    'views' => 'views'
//Адрес относительно домена
    'root' => 'pop-it-mvc',
    //Настройка директории с маршрутами
    'routes' => 'routes',
    //Настройка директории с представлениями
    'views' => 'views'
];